<%@ Page Title="" Language="C#" MasterPageFile="~/Main.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="Kvorum_App.About" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <style>
 p, blockquote {text-align: justify;}
.texts {list-style:disc;}
.texts li {display:list-item;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="row">
        <div class="container">
            <div class="hidden-xs col-md-1 col-lg-2"></div>
            <div class="col-xs-12 col-md-10 col-lg-8">
                <h1 style="padding:40px 0 20px 0;">О нас</h1>
            
<blockquote>&laquo;Высококачественные товары, стабильный состав сотрудников и прибыльность — результат работы качественных систем, лежащих в основе бизнеса, а&nbsp;не наоборот&raquo;,<br />
<em>Сэм Карпентер, автор книги &laquo;Системность во всем. Универсальная технология повышения эффективности&raquo;</em>.</blockquote>
<p>К сожалению, на данный момент сфера ЖКХ – одна из самых не автоматизированных в&nbsp;нашей стране, соответственно, одна из самых сложных и&nbsp;рисковых для ведения бизнеса. Информационные продукты если и&nbsp;существуют, являются нишевыми, решающими одну или несколько прикладных задач, но, увы, не решающими проблему системности.</p>
<p>Мы предлагаем вам принципиально новый подход к этому вопросу – собрать абсолютно все данные, которые есть у&nbsp;Управляющей организации в&nbsp;одну систему и&nbsp;жонглировать ими одновременно как шариками, не рискуя уронить хотя бы один, и&nbsp;наслаждаясь при этом возможностью видеть цельную &laquo;картинку&raquo;.</p>
<p>В системе «Управбот» запланирована разработка модулей, которые помогут вам решить следующие задачи:</p>
    <ul class="texts">
<li>прием, регистрация и обработка телефонных обращений жителей;</li>
<li>автоматизация взаимодействия с жителями (личный кабинет+мобильное приложение);</li>
<li>работа с жителями дома как социальной средой;</li>
<li>информационно-расчетный центр (проведение начислений, учет оплат);</li>
<li>работа с дебиторской задолженностью;</li>
<li>работа с данными по регистрационному учету;</li>
<li>стратегическое и операционное планирование работ производства;</li>
<li>учет основных фондов;</li>
<li>взаимодействие с ресурсоснабжающими организациями;</li>
<li>оптимизация внутренних бизнес-процессов компании.</li></ul>
<p>Являясь системой, работающей с&nbsp;помощью «облачных технологий», «Управбот» решает за вас проблему необходимости отслеживания обновлений программы, а&nbsp;также привлечения консультантов или найма в&nbsp;штат человека, который будет устанавливать обновления корректно, оперативно и&nbsp;без угрозы потери данных.</p>
<p>Общая системная архитектура, к&nbsp;которой будут обращаться все модули системы, позволит избежать дублирования данных и&nbsp;ошибок при ручном переносе из таблицы в&nbsp;таблицу или из карточки в&nbsp;карточку.</p>
<p>Итак, если ваша компания является управляющей организацией, ТСЖ, ТСН или выполняет их функции, а&nbsp;вы хотите решить проблемы разрозненности данных, неудовлетворенности жителей взаимодействием с&nbsp;вами, временных затрат на работу с&nbsp;контрагентами и&nbsp;информацией – приглашаем вас воспользоваться системой «Управбот», пройдя простую <a href="/ClientLogin.aspx">регистрацию</a>.</p>

        <div style="clear:both; padding-bottom:20px;">&nbsp;</div>

            </div>
            <div class="hidden-xs col-md-1 col-lg-2"></div>
        </div>
    </div>
</asp:Content>
